<template>
  
    <div class="h-[180px] flex items-center justify-center text-white bg-gradient-to-r from-primary to-[#28a7455c]">
    <h1 class="text-2xl text-center">مشروع مسام لتطهير الأراضي اليمنية من  الألغام  </h1>
    </div>

  <div class="max-w-full mx-auto  p-10 bg-white shadow dark:bg-primary dark:text-white">
    <div>
      <p>كل إنسان له حق في الحياة، له حق في العيش الكريم، في الحرب كما في السلم… ولأن الحرب تأتي على البشر قبل الحجر، حين يتفنن العدو في زرع الموت بشتى الطرق .. أخطرها زرع الألغام.</p>
      <p>ولتعزيز الأمن في المنطقة، فقد وقعت الحكومة اليمنية اتفاقية لنزع الألغام مع شركة دايناشيلد تضامنًا مع دايناسيف وبمشاركة Dynasafe Area Clearance Group، عبر المشروع السعودي لنزع الألغام (مسام).</p>
    </div>
  </div>
    <div class="mx-8">
      <h2>خطورة الألغام</h2>
      <p>تكمن الخطورة في وجود كميات كبيرة من الألغام والذخائر غير المنفجرة، وخصوصًا المهملة منها، والتي لم تتم إزالتها بسرعة، مما يتيح للجماعات الإرهابية إعادة استخدامها كعبوات ناسفة.</p>
    </div>

    <div class="px-8">
      <h2 class="text-[#005b8f] mb-4">أهداف المشروع</h2>
      <ul class="pr-5 list-disc">
        <li>تطهير الأراضي اليمنية من الألغام الأرضية والذخائر غير المنفجرة.</li>
        <li>تدريب كوادر وطنية يمنية على نزع الألغام.</li>
        <li>تمكين اليمنيين من اكتساب خبرات مستدامة في نزع الألغام.</li>
      </ul>
    </div>

    <div class="px-8">
      <h2 class="text-[#005b8f] mb-4">مراحل المشروع</h2>
      <ol class="pr-5 list-decimal">
        <li>التحرك السريع للاستجابة للحالات الطارئة.</li>
        <li>تدريب وتجهيز الفرق المحلية.</li>
        <li>القيام بعمليات التطهير الشاملة وفق المعايير الدولية.</li>
      </ol>
    </div>

   <blockquote class="bg-[#e6f0fa] pr-5 pl-5 py-5 border-r-4 border-[#007acc] italic my-8 dark:bg-[#1a202c]">
      "المشروع السعودي لنزع الألغام (مسام) مشروع إنساني بحت، يهدف إلى تطهير الأراضي اليمنية من الألغام والذخائر غير المنفجرة التي أودت بحياة الآلاف من الأبرياء، وذلك من خلال زرع الأمان باليمن الشقيق".
    </blockquote>
 
</template>
<script>
</script>
